-- phpMyAdmin SQL Dump
-- version 4.7.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Mar 04, 2019 at 10:59 AM
-- Server version: 10.1.26-MariaDB
-- PHP Version: 7.1.9

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `helabasa`
--

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(10) NOT NULL,
  `name` varchar(50) NOT NULL,
  `comments` varchar(500) NOT NULL,
  `date_publish` timestamp(6) NOT NULL DEFAULT CURRENT_TIMESTAMP(6)
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `upload`
--

CREATE TABLE `upload` (
  `id` int(10) NOT NULL,
  `name` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `upload`
--

INSERT INTO `upload` (`id`, `name`) VALUES
(1, 'system.zip');

-- --------------------------------------------------------

--
-- Table structure for table `words`
--

CREATE TABLE `words` (
  `id` int(10) NOT NULL,
  `word` varchar(50) COLLATE utf8_croatian_ci NOT NULL,
  `language` varchar(50) COLLATE utf8_croatian_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_croatian_ci;

--
-- Dumping data for table `words`
--

INSERT INTO `words` (`id`, `word`, `language`) VALUES
(1, 'අකුර', 'සංස්කෘත භාෂාව'),
(2, 'ඇස', 'සංස්කෘත භාෂාව'),
(3, 'අරුත්', 'සංස්කෘත භාෂාව'),
(4, 'අහස', 'පාලි භාෂාව'),
(5, 'ආදරය', 'සංස්කෘත භාෂාව'),
(6, 'ආනන්ද', 'සංස්කෘත භාෂාව'),
(7, 'අාසනය', 'සංස්කෘත සහ පාලි භාෂාව'),
(8, 'උතුර', 'සංස්කෘත භාෂාව'),
(9, 'කන', 'පාලි භාෂාව'),
(10, 'කුණු', 'පාලි භාෂාව'),
(11, 'අම්බලම', 'දෙමළ භාෂාව'),
(12, 'ඉලව්', 'දෙමළ භාෂාව'),
(13, 'උරුම', 'දෙමළ භාෂාව'),
(14, 'කප්පම්', 'දෙමළ භාෂාව'),
(15, 'කරවල', 'දෙමළ භාෂාව'),
(16, 'කැති', 'දෙමළ භාෂාව'),
(17, 'කුඩ', 'දෙමළ භාෂාව'),
(18, 'ගල්', 'දෙමළ භාෂාව'),
(19, 'නංගි', 'දෙමළ භාෂාව'),
(20, 'නම්බු', 'දෙමළ භාෂාව'),
(21, 'පුදුම', 'දෙමළ භාෂාව'),
(22, 'පොලී', 'දෙමළ භාෂාව'),
(23, 'සැවුල්', 'දෙමළ භාෂාව'),
(24, 'සීනි', 'දෙමළ භාෂාව'),
(25, 'සෙල්ලම', 'දෙමළ භාෂාව'),
(26, 'වෙල්', 'දෙමළ භාෂාව'),
(27, 'කජු', 'පෘතුග්‍රීසි භාෂාව'),
(28, 'කඩදාසි', 'පෘතුග්‍රීසි භාෂාව'),
(29, 'කප්පාදු', 'පෘතුග්‍රීසි භාෂාව'),
(30, 'කප්පිත්ත', 'පෘතුග්‍රීසි භාෂාව'),
(31, 'කබා', 'පෘතුග්‍රීසි භාෂාව'),
(32, 'කබුක්', 'පෘතුග්‍රීසි භාෂාව'),
(33, 'කමිස', 'පෘතුග්‍රීසි භාෂාව'),
(34, 'කරත්ත', 'පෘතුග්‍රීසි භාෂාව'),
(35, 'කල්දේරම්', 'පෘතුග්‍රීසි භාෂාව'),
(36, 'කලිසම', 'පෘතුග්‍රීසි භාෂාව'),
(37, 'කස්තාන', 'පෘතුග්‍රීසි භාෂාව'),
(38, 'කසාද', 'පෘතුග්‍රීසි භාෂාව'),
(39, 'කානු', 'පෘතුග්‍රීසි භාෂාව'),
(40, 'කාමර', 'පෘතුග්‍රීසි භාෂාව'),
(41, 'කුමේර', 'පෘතුග්‍රීසි භාෂාව'),
(42, 'කුස්තුර', 'පෘතුග්‍රීසි භාෂාව'),
(43, 'කුස්සි', 'පෘතුග්‍රීසි භාෂාව'),
(44, 'ගාස්තු', 'පෘතුග්‍රීසි භාෂාව'),
(45, 'ගුදිරි', 'පෘතුග්‍රීසි භාෂාව'),
(46, 'ගොරෝසු', 'පෘතුග්‍රීසි භාෂාව'),
(47, 'ජනයා', 'පෘතුග්‍රීසි භාෂාව'),
(48, 'ජනේරු', 'පෘතුග්‍රීසි භාෂාව'),
(49, 'තාච්චි', 'පෘතුග්‍රීසි භාෂාව'),
(50, 'තාප්ප', 'පෘතුග්‍රීසි භාෂාව'),
(51, 'තර', 'පෘතුග්‍රීසි භාෂාව'),
(52, 'තැබෑරුම්', 'පෘතුග්‍රීසි භාෂාව'),
(53, 'තීන්ත', 'පෘතුග්‍රීසි භාෂාව'),
(54, 'තිරිඟු', 'පෘතුග්‍රීසි භාෂාව'),
(55, 'තීරුව', 'පෘතුග්‍රීසි භාෂාව'),
(56, 'තුවාය', 'පෘතුග්‍රීසි භාෂාව'),
(57, 'තෙම්පරාදු', 'පෘතුග්‍රීසි භාෂාව'),
(58, 'තෙස්තමේන්තු', 'පෘතුග්‍රීසි භාෂාව'),
(59, 'තොප්පි', 'පෘතුග්‍රීසි භාෂාව'),
(60, 'තෝම්බු', 'පෘතුග්‍රීසි භාෂාව'),
(61, 'දියමන්ති', 'පෘතුග්‍රීසි භාෂාව'),
(62, 'දෝසි', 'පෘතුග්‍රීසි භාෂාව'),
(63, 'නත්තල්', 'පෘතුග්‍රීසි භාෂාව'),
(64, 'නෝනා', 'පෘතුග්‍රීසි භාෂාව'),
(65, 'පගෝදි', 'පෘතුග්‍රීසි භාෂාව'),
(66, 'පරස්කු', 'පෘතුග්‍රීසි භාෂාව'),
(67, 'පෙත්සම්', 'පෘතුග්‍රීසි භාෂාව'),
(68, 'පෙදරේරු', 'පෘතුග්‍රීසි භාෂාව'),
(69, 'පෙනේර', 'පෘතුග්‍රීසි භාෂාව'),
(70, 'පෙරතම්', 'පෘතුග්‍රීසි භාෂාව'),
(71, 'පේර', 'පෘතුග්‍රීසි භාෂාව'),
(72, 'පෝරක', 'පෘතුග්‍රීසි භාෂාව'),
(73, 'පෝරණු', 'පෘතුග්‍රීසි භාෂාව'),
(74, 'බංකු', 'පෘතුග්‍රීසි භාෂාව'),
(75, 'බන්දේසි', 'පෘතුග්‍රීසි භාෂාව'),
(76, 'බයිනේත්තු', 'පෘතුග්‍රීසි භාෂාව'),
(77, 'බලන්ස', 'පෘතුග්‍රීසි භාෂාව'),
(78, 'බස්තම්', 'පෘතුග්‍රීසි භාෂාව'),
(79, 'බීක්කු', 'පෘතුග්‍රීසි භාෂාව'),
(80, 'බාල්දි', 'පෘතුග්‍රීසි භාෂාව'),
(81, 'බීරලු', 'පෘතුග්‍රීසි භාෂාව'),
(82, 'බීස්පු', 'පෘතුග්‍රීසි භාෂාව'),
(83, 'බුජම්', 'පෘතුග්‍රීසි භාෂාව'),
(84, 'බූරු', 'පෘතුග්‍රීසි භාෂාව'),
(85, 'බොස්තම්', 'පෘතුග්‍රීසි භාෂාව'),
(86, 'බේබදු', 'පෘතුග්‍රීසි භාෂාව'),
(87, 'බෝංච්', 'පෘතුග්‍රීසි භාෂාව'),
(88, 'බෝක්කු', 'පෘතුග්‍රීසි භාෂාව'),
(89, 'මසන්', 'පෘතුග්‍රීසි භාෂාව'),
(90, 'බෝල', 'පෘතුග්‍රීසි භාෂාව'),
(91, 'රීප්ප', 'පෘතුග්‍රීසි භාෂාව'),
(92, 'රෙගුලාසි', 'පෘතුග්‍රීසි භාෂාව'),
(93, 'රේන්ද', 'පෘතුග්‍රීසි භාෂාව'),
(94, 'රේගු', 'පෘතුග්‍රීසි භාෂාව'),
(95, 'රෝද', 'පෘතුග්‍රීසි භාෂාව'),
(96, 'රෝස', 'පෘතුග්‍රීසි භාෂාව'),
(97, 'ලෑස්ති', 'පෘතුග්‍රීසි භාෂාව'),
(98, 'ලිංගුස්', 'පෘතුග්‍රීසි භාෂාව'),
(99, 'ලීස්තර', 'පෘතුග්‍රීසි භාෂාව'),
(100, 'ලේංසු', 'පෘතුග්‍රීසි භාෂාව'),
(101, 'විනාකිරි', 'පෘතුග්‍රීසි භාෂාව'),
(102, 'වියෝල', 'පෘතුග්‍රීසි භාෂාව'),
(103, 'විස්කෝත්තු', 'පෘතුග්‍රීසි භාෂාව'),
(104, 'වීදුරු', 'පෘතුග්‍රීසි භාෂාව'),
(105, 'සපත්තු', 'පෘතුග්‍රීසි භාෂාව'),
(106, 'සබන්', 'පෘතුග්‍රීසි භාෂාව'),
(107, 'සරම්ප', 'පෘතුග්‍රීසි භාෂාව'),
(108, 'සලාදු', 'පෘතුග්‍රීසි භාෂාව'),
(109, 'සාක්කු', 'පෘතුග්‍රීසි භාෂාව'),
(110, 'සාය', 'පෘතුග්‍රීසි භාෂාව'),
(111, 'සිදාදි', 'පෘතුග්‍රීසි භාෂාව'),
(112, 'සීගිරිය', 'පෘතුග්‍රීසි භාෂාව'),
(113, 'සුමාන', 'පෘතුග්‍රීසි භාෂාව'),
(114, 'සොල්දාදු', 'පෘතුග්‍රීසි භාෂාව'),
(115, 'සෝර්ති', 'පෘතුග්‍රීසි භාෂාව'),
(116, 'අගස්ති', 'ලන්දේසි භාෂාව'),
(117, 'අද්වකාත්', 'ලන්දේසි භාෂාව'),
(118, 'අපෝස්තුලු', 'ලන්දේසි භාෂාව'),
(119, 'අර්තාපල්', 'ලන්දේසි භාෂාව'),
(120, 'ආසි', 'ලන්දේසි භාෂාව'),
(121, 'ඉස්කුරුප්පු', 'ලන්දේසි භාෂාව'),
(122, 'ඉස්කෝප්ප', 'ලන්දේසි භාෂාව'),
(123, 'ඉස්තෝප්පු', 'ලන්දේසි භාෂාව'),
(124, 'ඉස්පිරිතාල', 'ලන්දේසි භාෂාව'),
(125, 'ඔරලෝසු', 'ලන්දේසි භාෂාව'),
(126, 'ඔදිරිප්පු', 'ලන්දේසි භාෂාව'),
(127, 'ඕර්ගල්', 'ලන්දේසි භාෂාව'),
(128, 'කක්කුස්සි', 'ලන්දේසි භාෂාව'),
(129, 'කන්තෝරු', 'ලන්දේසි භාෂාව'),
(130, 'කනප්පු', 'ලන්දේසි භාෂාව'),
(131, 'කරාබුනැටි', 'ලන්දේසි භාෂාව'),
(132, 'කලුකුම්', 'ලන්දේසි භාෂාව'),
(133, 'කලම්පු', 'ලන්දේසි භාෂාව'),
(134, 'කැරකෝප්පු', 'ලන්දේසි භාෂාව'),
(135, 'කුයිතන්සි', 'ලන්දේසි භාෂාව'),
(136, 'කුලුනු', 'ලන්දේසි භාෂාව'),
(137, 'කේතල', 'ලන්දේසි භාෂාව'),
(138, 'කොකිස්', 'ලන්දේසි භාෂාව'),
(139, 'කොලිජි', 'ලන්දේසි භාෂාව'),
(140, 'කෝකි', 'ලන්දේසි භාෂාව'),
(141, 'ගොරක', 'ලන්දේසි භාෂාව'),
(142, 'ජූලි', 'ලන්දේසි භාෂාව'),
(143, 'තරප්පු', 'ලන්දේසි භාෂාව'),
(144, 'තාර', 'ලන්දේසි භාෂාව'),
(145, 'තෝල්ක', 'ලන්දේසි භාෂාව'),
(146, 'දාතම', 'ලන්දේසි භාෂාව'),
(147, 'දාසිය', 'ලන්දේසි භාෂාව'),
(148, 'නොතාරිස්', 'ලන්දේසි භාෂාව'),
(149, 'පස්තෑල', 'ලන්දේසි භාෂාව'),
(150, 'පෑනමස්', 'ලන්දේසි භාෂාව'),
(151, 'පූස්පස්', 'ලන්දේසි භාෂාව'),
(152, 'පෙබරවාරි', 'ලන්දේසි භාෂාව'),
(153, 'පොංස', 'ලන්දේසි භාෂාව'),
(154, 'පල්ම:කාර', 'ලන්දේසි භාෂාව'),
(155, 'පෝච්චි', 'ලන්දේසි භාෂාව'),
(156, 'බක්කි', 'ලන්දේසි භාෂාව'),
(157, 'බාච්චි', 'ලන්දේසි භාෂාව'),
(158, 'බාටා', 'ලන්දේසි භාෂාව'),
(159, 'බාල්ක', 'ලන්දේසි භාෂාව'),
(160, 'බාස්', 'ලන්දේසි භාෂාව'),
(161, 'බුරුදර්', 'ලන්දේසි භාෂාව'),
(162, 'බුරුම', 'ලන්දේසි භාෂාව'),
(163, 'බූදල්', 'ලන්දේසි භාෂාව'),
(164, 'බූන්දල්', 'ලන්දේසි භාෂාව'),
(165, 'බෙංසාරු', 'ලන්දේසි භාෂාව'),
(166, 'බෙලෙක්', 'ලන්දේසි භාෂාව'),
(167, 'බොස්ගෙඩි', 'ලන්දේසි භාෂාව'),
(168, 'බෝතල', 'ලන්දේසි භාෂාව'),
(169, 'රපෝර්තු', 'ලන්දේසි භාෂාව'),
(170, 'රාක්ක', 'ලන්දේසි භාෂාව'),
(171, 'රාබු', 'ලන්දේසි භාෂාව'),
(172, 'ලන්තෑරුම්', 'ලන්දේසි භාෂාව'),
(173, 'ලාච්චු', 'ලන්දේසි භාෂාව'),
(174, 'ලාච්චොරු', 'ලන්දේසි භාෂාව'),
(175, 'වපර', 'ලන්දේසි භාෂාව'),
(176, 'වරිච්චි', 'ලන්දේසි භාෂාව'),
(177, 'වෙන්දේසි', 'ලන්දේසි භාෂාව'),
(178, 'සැල්දිරි', 'ලන්දේසි භාෂාව'),
(179, 'සෑදල', 'ලන්දේසි භාෂාව'),
(180, 'සාස්පාන', 'ලන්දේසි භාෂාව'),
(181, 'සූකිරි', 'ලන්දේසි භාෂාව'),
(182, 'සෝල්දර', 'ලන්දේසි භාෂාව'),
(183, 'සෝප්ප', 'ලන්දේසි භාෂාව'),
(184, 'හක්', 'ලන්දේසි භාෂාව'),
(185, 'හර්තල්', 'ලන්දේසි භාෂාව'),
(186, 'හාරිච්චි', 'ලන්දේසි භාෂාව'),
(187, 'අක්කර', 'ඉංග්‍රීසි භාෂාව'),
(188, 'අද්මිනිසත්‍රාසි', 'ඉංග්‍රීසි භාෂාව'),
(189, 'අයිස්', 'ඉංග්‍රීසි භාෂාව'),
(190, 'ඉන්ජිනේරු', 'ඉංග්‍රීසි භාෂාව'),
(191, 'කවිච්චි', 'ඉංග්‍රීසි භාෂාව'),
(192, 'කස්කුරුප්පු', 'ඉංග්‍රීසි භාෂාව'),
(193, 'කොන්දොස්තර්', 'ඉංග්‍රීසි භාෂාව'),
(194, 'කොම්පැනි', 'ඉංග්‍රීසි භාෂාව'),
(195, 'කොර්නල්', 'ඉංග්‍රීසි භාෂාව'),
(196, 'කෝටි', 'ඉංග්‍රීසි භාෂාව'),
(197, 'ක්‍රිමිනෙල්', 'ඉංග්‍රීසි භාෂාව'),
(198, 'ගවුම්', 'ඉංග්‍රීසි භාෂාව'),
(199, 'ගෑස්', 'ඉංග්‍රීසි භාෂාව'),
(200, 'ගොලෝ', 'ඉංග්‍රීසි භාෂාව'),
(201, 'චැක්', 'ඉංග්‍රීසි භාෂාව'),
(202, 'ජැන්ඩි', 'ඉංග්‍රීසි භාෂාව'),
(203, 'ජුබිලි', 'ඉංග්‍රීසි භාෂාව'),
(204, 'ටැලිග්‍රෑම්', 'ඉංග්‍රීසි භාෂාව'),
(205, 'ටිකට්', 'ඉංග්‍රීසි භාෂාව'),
(206, 'තඹලේරු', 'ඉංග්‍රීසි භාෂාව'),
(207, 'දිස්ත්‍රික්කය', 'ඉංග්‍රීසි භාෂාව'),
(208, 'දීසි', 'ඉංග්‍රීසි භාෂාව'),
(209, 'දුසිම්', 'ඉංග්‍රීසි භාෂාව'),
(210, 'දෙපාර්තමේන්තු', 'ඉංග්‍රීසි භාෂාව'),
(211, 'ජනේල', 'ඉංග්‍රීසි භාෂාව'),
(212, 'පර්චස්', 'ඉංග්‍රීසි භාෂාව'),
(213, 'පවුන්ඩ්', 'ඉංග්‍රීසි භාෂාව'),
(214, 'පැංස', 'ඉංග්‍රීසි භාෂාව'),
(215, 'පැන්සල්', 'ඉංග්‍රීසි භාෂාව'),
(216, 'පෑන්', 'ඉංග්‍රීසි භාෂාව'),
(217, 'බටර්', 'ඉංග්‍රීසි භාෂාව'),
(218, 'බුසල්', 'ඉංග්‍රීසි භාෂාව'),
(219, 'රූඩි', 'ඉංග්‍රීසි භාෂාව'),
(220, 'ලාම්පු', 'ඉංග්‍රීසි භාෂාව'),
(221, 'වරෙන්තු', 'ඉංග්‍රීසි භාෂාව'),
(222, 'වයින්', 'ඉංග්‍රීසි භාෂාව'),
(223, 'සාප්පු', 'ඉංග්‍රීසි භාෂාව'),
(224, 'සිලිම්', 'ඉංග්‍රීසි භාෂාව'),
(227, 'යිසා', 'වංිංිවාිාටහිටාහ'),
(228, 'යිසාජසාවජ', 'වංිංිවාිාටහිටාහ'),
(229, 'අංකුශ', 'සංස්කෘත'),
(230, 'අංකුස', 'පාලි'),
(231, 'අංගණ ', 'සංස්කෘත'),
(232, 'අංගනා', 'සංස්කෘත'),
(233, 'අංගු', 'සංස්කෘත/පාලි'),
(235, 'අංගුලි', 'සංස්කෘත/පාලි'),
(236, 'අංගුෂ්ඨ', 'සංස්කෘත'),
(237, 'අංජන', 'සංස්කෘත'),
(238, 'අංජලි', 'සංස්කෘත/පාලි'),
(239, 'අංශු', 'සංස්කෘත'),
(240, 'අක්ෂණය', 'සංස්කෘත'),
(241, 'අක්ෂාංශ', 'සංස්කෘත'),
(242, 'අක්ෂි', 'සංස්කෘත'),
(243, 'අක්ෂෝහිණී', 'සංස්කෘත'),
(244, 'අක්‍රිය', 'සංස්කෘත'),
(245, 'අඛණ්ඩ', 'සංස්කෘත'),
(246, 'අඛිල', 'සංස්කෘත'),
(247, 'අගණ්‍ය', 'සංස්කෘත'),
(248, 'අගාධ', 'සංස්කෘත'),
(249, 'අග්නි', 'සංස්කෘත'),
(250, 'අග්‍රගණ්‍ය', 'සංස්කෘත'),
(251, 'අග්‍රේසර', 'සංස්කෘත'),
(252, 'අඝෝෂ', 'සංස්කෘත'),
(253, 'අට්ටාල ', 'සංස්කෘත'),
(254, 'අණුව', 'සංස්කෘත/පාලි'),
(255, 'අණ්ඩ ', 'සංස්කෘත'),
(256, 'අණ්ඩකෝෂය', 'සංස්කෘත'),
(257, 'අණ්ඩජ', 'සංස්කෘත/පාලි'),
(258, 'අන්වීක්ෂය', 'සංස්කෘත'),
(259, 'අතිකාල', 'සංස්කෘත'),
(260, 'අතිපිහිත', 'සංස්කෘත'),
(261, 'අතිශය', 'සංස්කෘත'),
(262, 'අතිශයෝක්ති', 'සංස්කෘත'),
(263, 'අතීසාරය ', 'සංස්කෘත'),
(264, 'අතුල්‍ය', 'සංස්කෘත/පාලි'),
(265, 'අත්තුක්කංසන', 'පාලි'),
(266, 'අධිපති', 'සංස්කෘත/පාලි'),
(267, 'අධිරෝෂණ', 'සංස්කෘත/පාලි'),
(268, 'අධිශීල', 'සංස්කෘත'),
(269, 'අධිශ්‍රේණි', 'සංස්කෘත'),
(270, 'අධෝමුඛ', 'සංස්කෘත'),
(271, 'අධ්‍යක්ෂණය', 'සංස්කෘත'),
(272, 'අධ්‍යාත්ම', 'සංස්කෘත'),
(273, 'අනිල', 'සංස්කෘත'),
(274, 'අනිලමානය', 'සංස්කෘත'),
(275, 'අනුකූල', 'සංස්කෘත'),
(276, 'අනුනායක', 'සංස්කෘත'),
(277, 'අනුනාසික', 'සංස්කෘත'),
(278, 'අනුපම', 'සංස්කෘත'),
(279, 'අනුපමේය', 'සංස්කෘත'),
(280, 'අනුපස්ථිති', 'සංස්කෘත'),
(281, 'අනුපූරක', 'සංස්කෘත'),
(282, 'අනුප්‍රාස', 'සංස්කෘත'),
(283, 'අනුභව', 'සංස්කෘත'),
(284, 'අනුභාව', 'සංස්කෘත'),
(285, 'අනුභූති', 'සංස්කෘත'),
(286, 'අනුරක්ත', 'සංස්කෘත'),
(287, 'අනුරාග', 'සංස්කෘත'),
(288, 'අනුලෝම', 'සංස්කෘත'),
(289, 'අනුවාද', 'සංස්කෘත'),
(290, 'අනුශාසන', 'සංස්කෘත'),
(291, 'අන්තරාය', 'සංස්කෘත/පාලි'),
(292, 'අන්තරායකර', 'සංස්කෘත'),
(293, 'අපකිරණ', 'සංස්කෘත'),
(294, 'අපදාන', 'සංස්කෘත'),
(295, 'අපනයන', 'සංස්කෘත'),
(296, 'අපභ්‍රංශ', 'සංස්කෘත'),
(297, 'අභිධාන', 'සංස්කෘත/පාලි'),
(298, 'අභිනය', 'සංස්කෘත'),
(299, 'අභිප්‍රාය', 'සංස්කෘත'),
(300, 'අභිප්‍රේරණ', 'සංස්කෘත'),
(301, 'අභිමුඛ', 'සංස්කෘත'),
(302, 'අභිරක්ෂණ', 'සංස්කෘත'),
(303, 'අභිරති', 'සංස්කෘත'),
(304, 'අභිරමණය', 'සංස්කෘත'),
(305, 'අභිරූප', 'සංස්කෘත'),
(306, 'අභිරූපණ', 'සංස්කෘත'),
(307, 'අභිලාෂ', 'සංස්කෘත'),
(308, 'අභිලේඛන', 'සංස්කෘත'),
(309, 'අභිෂේකය', 'සංස්කෘත'),
(310, 'අභිසරණ', 'සංස්කෘත'),
(311, 'අභිසාරිකා', 'සංස්කෘත');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `upload`
--
ALTER TABLE `upload`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `words`
--
ALTER TABLE `words`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `word` (`word`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
